/* Bottom Left position option */
"Bottom Left" = "תחתון שמאל";

/* Bottom right position option */
"Bottom Right" = "תחתון ימין";

/* Charcoal style option */
"Charcoal" = "פחם";

/* Default position option
   Default style option */
"Default" = "ברירת מחדל";

/* Flip checkbox label */
"Flip" = "היפוך";

/* Label for position picker */
"Position:" = "מיקום";

/* Shrink checkbox label */
"Shrink" = "כיווץ";

/* Label for bezel style picker */
"Style:" = "סגנון";

/* Top left position option */
"Top Left" = "עליון שמאל";

/* Top right position option */
"Top Right" = "עליון ימין";

